{
  "add_prefix_space": false,
  "backend": "tokenizers",
  "bos_token": "<|endoftext|>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "<|endoftext|>",
  "is_local": true,
  "model_max_length": 2048,
  "pad_token": "<|endoftext|>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<|endoftext|>"
}
